// MARK: - CONTENT VIEW

/* Tab view buttons */
"Convert" = "Overzetten";
"Favorites" = "Favorieten";
"Settings" = "Instellingen";

// MARK: - CONVERSION

/* Toolbar button to stop editting textfield */
"Done" = "Gedaan";

// MARK: - FAVORITES

/* Placeholder text when Core Data is empty */
"Search a currency pair and add it to favorites." = "Zoek een valutapaar en voeg het toe aan favorieten.";

// MARK: - SETTINGS

/* List section headers */
"Preferences" = "Voorkeuren";
"Stay in touch" = "Blijf in contact";
"About" = "Over";

/* Picker label */
"Default currency" = "Standaardvaluta";

/* Search Bar label */
"Search..." = "Zoeken...";

/* Link to rate app */
"Rate Simoleon" = "Beoordeel simdollar";

/* Link to go to Twitter */
"Developer's Twitter" = "Twitter van de ontwikkelaar";

/* Link to contact */
"Contact" = "Contact";

/* Link to website */
"Website" = "Website";

/* Link to privacy policy */
"Privacy Policy" = "Privacybeleid";

/* Link to terms of use */
"Terms of Use" = "Gebruiksvoorwaarden";

// MARK: - SUBSCRIPTION PAYWALL

/* Title */
"Unlock All Access" = "Alle toegang ontgrendelen";

/* Subscription feature titles */
"Favorite Forex Pairs" = "Favoriete forex paren";
"Over 170 Currencies" = "Meer dan 170 valuta";
"Everything is Up-to-date" = "Alles is up-to-date";
"Cryptos and Commodities" = "Cryptos et matières premières";

/* Subscription feature description */
"Save any currency pair to access them quickly." = "Sla elk valutapaar op om er snel toegang toe te hebben.";
"Access almost every currency of the world." = "Toegang tot bijna elke valuta van de wereld.";
"Your settings and favorite currencies in all your devices." = "Uw instellingen en favoriete valuta op al uw apparaten.";
"Convert currency between cryptos, gold, and silver." = "Convertissez les devises entre les cryptos, l'or et l'argent.";

/* Button to dismiss modal sheet */
"Cancel" = "Annuleren";

// MARK: - CURRENCY SELECTOR

/* Navigation title */
"Currencies" = "Devises";

// MARK: - CURRENCY ROW

/* Label */
"From %@ to %@" = "Van %@ naar %@";

// MARK: - CONVERSION BOX

/* Text field placeholder */
"Enter amount" = "Voer een bedrag in";

// MARK: - SIDE BAR

/* Navigation title */
"Categories" = "Categorieën";

// MARK: - SUBSCRIBE BUTTON

/* Label */
"Subscribe for %@ / month" = "Abonneer je voor %@ / maand";

// MARK: - RESTORE BUTTON

/* Label */
"Restore purchases" = "Aankopen herstellen";

/* Alert title */
"No subscriptions found" = "Geen abonnementen gevonden";

/* Alert message */
"You are not subscripted to Simoleon yet." = "Je bent nog niet geabonneerd op simoleon.";

